Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/de_forente_nasjoner_-_fn.html.tmx
Source language: nob
Languages: sme

source: De Forente nasjoner – FN
sme: Ovttastuvvon našuvnnat - ON

source: Sametinget arbeider i forhold til flere FN-organer lokalisert både i Geneve og New York, herunder Menneskerettighetsrådet og hovedforsamlinga.
sme: Sámediggi bargá máŋgga ON-orgána vuostá mat leat sihke Geneves ja New Yorkas, dása gullet maid Olmmošvuoigatvuođaráđđi ja váldočoahkkin.

source: Etter behov har Sametinget kontakt med FNs Spesialrapportør for urfolks rettigheter, FNs Permanente forum for urfolkssaker, og FNs Ekspertmekanisme for urfolks rettigheter.
sme: Dárbbu mielde lea Sámedikkis oktavuohta ON álgoálbmotvuoigatvuođaid earenoamášraportevrrain álgoálbmogiid vuoigatvuođaid váste, ON álgoálbmotáššiid bistevaš forumiin, ja ON ekspeartamekanismmain álgoálbmotvuoigatvuođaid váste.

source: Disse tre urfolksmekanismene koordinerer innsatsen på urfolksområdet internasjonalt.
sme: Dát golbma álgoálbmotmekanismma ovttastahttet áŋgiruššama álgoálbmotsuorggis riikkaidgaskasaččat.

source: FN bygger på FN-pakten av 1945.
sme: ON vuođđuduvvá ON-lihttui 1945.

source: De seks paktbaserte hovedorganene er (1) Generalforsamlinga, (2) Det økonomiske og sosiale rådet (ECOSOC), (3) Sikkerhetsrådet, (4) Sekretariatet med Generalsekretæren, (5) Tilsynsrådet og (6) Den internasjonale domstolen.
sme: Dat guhtta lihttovuđot váldoorgána leat (1) Váldočoahkkin, (2) Ekonomalaš ja sosiála ráđđi (ECOSOC), (3) Sihkarvuođaráđđi, (4) váldočálli čállingoddi, (5) Bearráigeahččanráđđi ja (6) Riikkaidgaskasaš duopmostuollu.

source: De konvensjonsbaserte organene er etablert i henhold til bestemmelsene i konvensjonene.
sme: Konvenšuvdnavuđot orgánat leat ásahuvvon konvenšuvnna mearrádusaid mielde.

source: Organenes virksomhet styres i tråd med konvensjonens innhold og er rettslig preget.
sme: Orgánaid doaibma stivrejuvvo konvenšuvnna sisdollui dávistettiin ja lea rievttálaš hámis.

source: Implementeringen av menneskerettighetskonvensjonene overvåkes av hver sin ekspertkomité.
sme: Olmmošvuoigatvuođakonvenšuvnnaide implementeren bearráigehččojuvvo juohke áššedovdikomitea beales.

source: Det er kun stater som har ratifisert konvensjonene som kan overvåkes.
sme: Dušše stáhtaid mat leat dohkkehan konvenšuvnnaid sáhttá bearráigeahččat.

source: Disse komiteene utarbeider rådgivende anbefalinger til statspartene.
sme: Dát komiteat ráhkadit ráđđeaddi rávvagiid stáhta oasálaččaide.

source: FN har en rekke fond, programmer og særorganisasjoner.
sme: ON:s leat ollu foanddat, prográmmat ja sierraorganisašuvnnat.

source: Disse dekker ulike fagfelter som utvikling, humanitær innsats, landbruk, helse, industri etc. Fond og programmer (f.eks. UNICEF, UN-Women og UNDP) er underlagt FNs generalforsamling.
sme: Dat gokčet sierra fágasurggiid nugo ovdáneami, humanitára áŋgiruššama, eanadoalu, dearvvašvuođa, industriija jna. Foanddat ja prográmmat (omd. UNICEF, UN-Women ja UNDP) leat ON váldočoahkkima vuollásaččat.

source: Særorganisasjoner (f.eks. ILO, WHO, FAO, UNESCO, WIPO) er medlemsorganisasjoner med egne styrende organer.
sme: Sierraorganisašuvnnat (omd. ILO, WHO, FAO, UNESCO, WIPO) leat lahttoorganisašuvnnat iežaset stivrejeaddji orgánaiguin.

source: Andre eksempler på underliggende organer til hovedorganene er (1) Menneskerettighetsrådet for generalforsamlinga, (2) FN høykommissær for menneskerettigheter og (3) FN permanente forum for urfolkssaker, som er underlagt ECOSOC.
sme: Eará ovdamearkkat váldoorgánaid vuollásaš orgánaide leat (1) Váldočoahkkima olmmošvuoigatvuođaráđđi, (2) ON olmmošvuoigatvuođaid allakommiseara ja (3) ON álgoálbmogiid bissovaš forum, mii lea ECOSOC vuollásaš.

source: Det er seks faste komiteer som forbereder saker til generalforsamlinga, som deretter vurderer sakene og fatter vedtak.
sme: Gávdnojit guhtta fásta komitea mat ráhkkanahttet áššiid váldočoahkkimii, mat dan maŋŋá árvvoštallet áššiid ja dahket mearrádusaid.

source: Sametinget har gjennom sitt arbeid på den internasjonale arenaen etablert et nært samarbeid med representative urfolksorganisasjoner, stater eller andre organisasjoner og institusjoner.
sme: Sámediggi lea barggus bokte riikkaidgaskasaš arenas ásahan lagaš ovttasbarggu ovddastuslaš álgoálbmotorganisašuvnnaiguin, stáhtaiguin dahje eará organisašuvnnaiguin ja ásahusaiguin.

source: FNs permanente forum for urfolkssaker har syv definerte sosiokulturelle urfolksregioner: (1) Afrika, (2) Asia, (3) Mellom- og Sør-Amerika og Karibia, (4) Arktisk, (5) Sentral- og Øst-Europa med Russland, Sentral-Asia og Kaukasus, (6) Nord-Amerika og (7) Stillehavsområdet.
sme: ON álgoálbmogiid bissovaš forumis leat čieža meroštallojuvvon sosiokultuvrralaš álgoálbmotregiovnna: (1) Afrihká, (2) Ásia, (3) Gaska- ja Mátta-Amerika ja Karibia, (4) Árktis, (5) Guovddáš- ja Nuorta-Eurohpá mas mielde Ruošša, Guovddáš Ásia ja Kaukasus, (6) Davvi-Amerihká ja (7) Jaskesáhpi.

source: Sametinget deltar på møter i FN-systemet der urfolksperspektivet er sentralt, som FNs menneskerettighetsråd og FNs Generalforsamling.
sme: Sámediggi searvá čoahkkimiidda ON-vuogádagas dalle go álgoálbmotperspektiiva lea guovddážis, nugo ON olmmošvuoigatvuođaráđis ja ON Váldočoahkkimis.

source: Sametingets skyggerapporter til overvåkingsorganer for menneskerettigheter bidrar til oppmerksomhet om rettighetsanvendelsen ovenfor det samiske folk.
sme: Sámedikki suoivvaraporttat olmmošvuoigatvuođaid bearráigeahččanorgánaide boktet fuomášumi riektegeavahusa ektui sámi álbmoga guovdu.

source: Sametinget rapporterer jevnlig på ILO konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater, FNs internasjonale konvensjon om sivile og politiske rettigheter, FNs internasjonale konvensjon om økonomiske, sosiale og kulturelle rettigheter, FNs Kvinnediskrimineringskonvensjon, FNs barnekonvensjon og FNs Rasediskrimineringskonvensjon.
sme: Sámediggi raportere jeavddalaččat ILO konvenšuvnna nr 169 ektui álgoálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji stáhtain, ON siviila ja politihkalaš vuoigatvuođaid riikkaidgaskasaš konvenšuvnna ektui, ON ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođaid riikkaidgaskasaš konvenšuvnna ektui, ON nissonvealahankonvenšuvnna ektui, ON mánáidkonvenšuvnna ja ON nállevealahankonvenšuvnna ektui.

source: UNESCO (United Nations Educational, Scientific and Cultural Organization) har vedtatt flere folkerettslig bindende avtaler, som UNESCOs konvensjon for vern og fremme av et mangfold av kulturuttrykk (2005), UNESCOs konvensjon om vern av den immaterielle kulturarven (2003), UNESCOs konvensjon om vern av verdens kultur- og naturarv (1972), UNESCOs konvensjon om tiltak for å forhindre ulovlig handel med kulturgjenstander (1970) og UNESCOs konvensjon om bevaring av kulturminner under væpnet konflikt (1954).
sme: UNESCO (United Nations Educational, Scientific and Cultural Organization) lea mearridan ollu álbmotrievttalaččat čadni šiehtadusaid, nugo UNESCO konvenšuvdna kulturilbmamiid girjáivuođa suodjaleames ja ovdánahttimis (2005), UNESCO konvenšuvdna ávnnaskeahtes kulturárbbi suodjaleames (2003), UNESCO konvenšuvdna máilmmi kultur- ja luondduárbbi suodjaleames (1972) UNESCO konvenšuvdna doaibmabijuid birra movt eastadit kulturdávviriid lobihis gávppašeami (1970) ja UNESCO konvenšuvdna kulturmuittuid suodjaleames gičču oktavuođas vearjjuiguin (1954).

source: Formålet med FNs konvensjon om biologisk mangfold fra 1992 er bevaring og bærekraftig bruk av biologisk mangfold, og rettferdig fordeling av de fordeler som bruken av biologisk mangfold gir.
sme: ON konvenšuvnna biologalaš valljivuođa birra 1992, ulbmilin lea biologalaš valljivuođa suodjaleapmi ja ceavzilis geavaheapmi, ja dan ovdamuni vuoiggalaš juohkin maid biologalaš valljivuohta addá.

source: Artikkel 8 (j) sier at statene er forpliktet til å beskytte, bevare og viderefører urfolks tradisjonelle kunnskaper.
sme: Artihkkalis 8 (j) daddjojuvvo ahte stáhtat leat geatnegahttojuvvon suodjalit, seailudit ja viidáseappot gaskkustit álgoálbmogiid árbedieđuid.

source: Nagoya-protokollen fra 2010 regulerer tilgang til genressurser og tilhørende tradisjonell kunnskap, samt fordelingen av gevinster knyttet til utnyttelsen av slike ressurser.
sme: 2010 Nagoya-protokolla regulere genaresurssaid oažžuma ja daidda gullevaš árbedieđuid, ja dasto dákkár resurssaid geavaheami ávkki juohkima.

source: Statene skal sikres at tilgang til tradisjonell kunnskap knyttet til genetisk materiale som er utviklet av urfolk eller lokalsamfunn skjer med informert samtykke fra urfolket eller lokalsamfunnet, og at det er inngått en gjensidig avtale om dette.
sme: Stáhtat galgá sihkkarastit ahte árbedieđuid oažžun genehtalaš resurssaid oktavuođas, mat leat ovddiduvvon álgoálbmogiid dahje báikegottiid beales, dáhpáhuvvá álgoálbmogiid dahje báikegottiid diehtovuđot miehtama vuođul, ja ahte lea dahkkojuvvon goabbat beallásaš šiehtadus dan birra.

source: Urfolk har en kollektive og individuelle rett til beskyttelse av sin materielle, og immaterielle kultur.
sme: Álgoálbmogiin leat oktasaš ja individuála vuoigatvuođat sin ávdnasiid suodjaleames, ja ávnnaskeahtes kultuvrras.

source: Immaterielle rettigheter en fellesbetegnelse for rettsbeskyttelsen av intellektuelle frembringelser, som for eksempel musikk, kunst, bilder, litteratur, naturkunnskap og oppfinnelser.
sme: Ávnnaskeahtes vuoigatvuođat lea oktasaš namahus intellektuealla ovdanbuktimiid riektesuodjaleapmái, nugo omd. musihkka, dáidda, girjjálašvuohta, luonddumáhttu ja fuomášumit.

source: Beskyttelsen av immaterielle rettigheter er lovbestemt i de fleste land.
sme: Ávnnaskeahtes vuoigatvuođaid suodjaleapmi lea lágas mearriduvvon eanaš riikkain.

source: Internasjonalt er det organisasjonen World Intellectual Property Organization (WIPO), som arbeider for bruken og beskyttelsen av denne typen rettigheter.
sme: Riikkaidgaskasaččat lea organisašuvdna World Intellectual Property Organization (WIPO), mii bargá dán lágan vuoigatvuođaid geavaheami ja suodjaleami ektui.

source: Organisasjonen er et såkalt specialized agency under FN, og administrerer i alt 23 internasjonale traktater som omhandler forskjellige aspekter av immaterielle rettigheter.
sme: Organisašuvdna lea nu gohčoduvvon specialized agency ON vuolde, ja administrere buohkanassii 23 riikkaidgaskasaš soahpamuša mat válddahit ávnnaskeahtes vuoigatvuođaid máŋggalágan beliid.

source: 184 stater er medlemmer i WIPO.
sme: 184 stáhta leat WIPO lahtut.

source: Det forhandles nå under WIPO i mellomstatlige komité om en legalt bindende avtale på internasjonalt nivå for immaterialrett, genetiske ressurser, tradisjonell kunnskap og tradisjonelle kultur utrykk.
sme: Dál šiehtadallojuvvo WIPO vuolde stáhtaid gaskasaš komiteas ávnnaskeahtes rievtti, genehtalaš resurssaid, árbedieđuid ja árbevirolaš kultuvrra ektui legála čadni šiehtadus riikkaidgaskasaš dásis.

source: Sametinget informeres og gis til innspill til Norges forhandlingsdelegasjon, samt deltar i delegasjonen ved behov og når vi har administrativ kapasitet tilgjengelig.
sme: Sámediggái dieđihuvvo ja Norgga šiehtadallandelegašuvdnii addojuvvojit rávvagat, ja Sámediggi searvá delegašuvdnii dárbbu mielde ja dalle go mis lea hálddahusas kapasitehta dasa.

source: Klimaendringer angår urfolk i aller høyeste grad fordi urfolk ofte lever nært naturen og således i fronten av klimaendringene.
sme: Dálkkádatrievdamat gusket álgoálbmogiidda hui ollu danne go sii ellet luonddu lahka ja dieinna lágiin gusket dálkkádatrievdamat sidjiide ovddimusat.

source: Dette gjelder særskilt for urfolk i Arktisk der klimaendringene skjer raskest.
sme: Dát guoská erenoamážit árktalaš guovllu álgoálbmogiidda gos dálkkádatrievdamat nuppástuvvet johtilepmosit.

source: FNs klimakonvensjon (UNFCCC) fra 1992 utgjør rammen for det internasjonale klimasamarbeidet.
sme: ON 1992 dálkkádatkonvenšuvdna (UNFCCC) doaibmá riikkaidgaskasaš dálkkádatbarggu rámman.

source: Sametinget inngår i den norske delegasjonen til partsmøtene, COP, under FNs klimakonvensjon.
sme: Sámediggi lea mielde Norgga oasálaščoahkkimiid delegašuvnnas, COP, ON dálkkádatkonvenšuvnna vuolde.
